{
  "first_aid": [
    {
      "title": "আগুনে পুড়ে যাওয়া",
      "steps": [
        "প্রথমত, পোড়া স্থানটি ঠাণ্ডা পানি দিয়ে ধুয়ে ফেলুন। (যত তাড়াতাড়ি সম্ভব)",
        "পোড়া স্থানটি কিছুটা মধু বা অ্যালোভেরা জেল দিয়ে আচ্ছাদিত করুন।",
        "আঘাতের পর, পোড়া স্থানে ব্যথা কমাতে অন্তত ১০ মিনিট পানি দিয়ে ধুয়ে রাখা জরুরি।",
        "পোড়া স্থানটি পরিষ্কার রাখুন এবং কোনো শক বা ট্যান্সেস তৈরি না হওয়া পর্যন্ত কোনো চাপ প্রয়োগ করবেন না।",
        "পোড়া গুরুতর হলে বা যদি ত্বক উঠে আসে, দ্রুত চিকিৎসকের পরামর্শ নিন।"
      ],
      "youtube_link": "https://youtu.be/7Jn0uskF6lw?si=yrKJfjER0uE_uSn9"
    },
    {
      "title": "সাপের কামড়",
      "steps": [
        "সাপের কামড়ের স্থানটি অতিরিক্ত চাপ বা ঘর্ষণ এড়িয়ে চলুন।",
        "এটি বাতাসে রাখুন এবং মাথা নিচে রাখার চেষ্টা করুন (লিম্বকে একেবারে নিচে রাখতে হবে যাতে রক্তের প্রবাহ স্বাভাবিক থাকে)।",
        "চিকিৎসকের কাছে পৌঁছানোর আগে, টাইট কাপড় বা ব্যান্ডেজ বন্ধ করবেন না, এটার কারণে রক্ত প্রবাহ আটকে যেতে পারে।",
        "অতঃপর দ্রুত হাসপাতালে যোগাযোগ করুন বা কাছাকাছি অ্যান্টিভেনম (antivenom) পাওয়া যায় এমন হাসপাতালে নিয়ে যান।",
        "যতটা সম্ভব সাপের রঙ এবং আকার মনে রাখুন।"
      ],
      "youtube_link": "https://youtu.be/gD-XL9S64MQ?si=PfvLk0qdBH3AEw9v"
    },
    {
      "title": "কাটা এবং রক্তপাত",
      "steps": [
        "কাটা স্থানটিতে প্রথমে চাপ প্রয়োগ করুন এবং পরিষ্কার কাপড় ব্যবহার করুন।",
        "অত্যাধিক রক্তপাত হলে, আপনি কোনো ব্যান্ডেজ বা গজ দিয়ে চাপ দিতে পারেন।",
        "কাটার ক্ষেত্রে যদি রক্তপাত না থামে, আহত স্থানটি উচ্চতা রাখুন এবং দ্বিতীয় স্তরের চাপ দিন।",
        "আঘাত গুরুতর হলে অথবা গভীর কাটা হলে, চিকিৎসকের সাহায্য নিতে হবে।",
        "আঘাতের পর, স্থানটি পরিষ্কার করে অ্যান্টিসেপ্টিক ব্যবহার করুন।"
      ],
      "youtube_link": "https://youtu.be/ggTT3vfoOVM?si=-FQmftMC3HehoFZ1"
    },
    {
      "title": "জ্বর",
      "steps": [
        "রোগীকে বিশ্রাম দিন এবং তাপমাত্রা কমাতে ঠাণ্ডা পানি দিয়ে স্নান করান।",
        "গরম পানির শাওয়ার ব্যবহার করতে পারেন, তবে খুব ঠাণ্ডা পানি ব্যবহার করবেন না।",
        "যদি তাপমাত্রা ১০১°F (৩৮.৩°C) বা তার বেশি হয়, তাহলে প্যারাসিটামল বা ইবুপ্রোফেন গ্রহণ করান।",
        "তবে যদি তীব্র পেটব্যথা, ত্বকে র‍্যাশ, বা শ্বাসকষ্ট দেখা দেয়, তবে দ্রুত চিকিৎসকের সাহায্য নিন।"
      ],
      "youtube_link": "https://youtu.be/p6kR0zmowxM?si=r6Cy_5P3bb5j0J10"
    },
    {
      "title": "ডায়রিয়া",
      "steps": [
        "ডায়রিয়া শুরু হলে, অর্থিক পানি বা ORS দিন। এটি শরীর থেকে বের হওয়া ইলেকট্রোলাইটস পূর্ণ করবে।",
        "খাবার খাওয়ার আগে, সহজ খাবার যেমন বানানাস, মাখানো রুটি বা স্যুপ দিতে পারেন।",
        "ডায়রিয়া বেড়ে গেলে এবং যদি দীর্ঘ সময় ধরে চলে অথবা ফেব্রিল র‍্যাশ, রক্তপাত, বা ডিহাইড্রেশন এর লক্ষণ থাকে, তাহলে চিকিৎসকের পরামর্শ নিন।"
      ],
      "youtube_link": "https://youtu.be/ytAIxg6jfeU?si=m7NU-qz7KOReozeG"
    },
    {
      "title": "অ্যাস্থমা আক্রমণ",
      "steps": [
        "যদি অ্যাস্থমা আক্রান্ত রোগী এলার্জি থেকে আক্রান্ত হয়, তাকে উচ্চ শ্বাস নিতে সাহায্য করুন এবং প্রেসক্রাইব করা ইনহেলার ব্যবহার করতে বলুন।",
        "কর্মপ্রণালীর মধ্যে শান্ত থাকার চেষ্টা করুন এবং শ্বাস প্রশ্বাস সহজ করতে চেষ্টা করুন।",
        "যদি কোনো উন্নতি না হয় এবং লক্ষণগুলি আরো বৃদ্ধি পায়, তাদের অ্যাস্থমা ডাক্তার বা হাসপাতালে নিয়ে যান।"
      ],
      "youtube_link": "https://youtu.be/2HzG4Vl9iG8?si=YPp84kBYSXQesMJq"
    },
    {
      "title": "বৈদ্যুতিক শক",
      "steps": [
        "প্রথমত, বিদ্যুৎ বন্ধ করুন, সেখান থেকে সরিয়ে নিন বা ভোক্তা ব্যক্তিকে সরিয়ে ফেলুন।",
        "যদি শক গ্রহণকারী অচেতন থাকে, সিপিআর (Cardiopulmonary Resuscitation) শুরু করুন।",
        "যদি পেশেন্টের শ্বাস না আসে এবং রোগী চেতনায় না আসে, তৎক্ষণাৎ অ্যাম্বুলেন্সে যোগাযোগ করুন এবং চিকিৎসকের সাহায্য নিন।"
      ],
      "youtube_link": "https://youtube.com/shorts/tEu7xVkIroA?si=QGWjPHX9MRQgS2gH"
    },
    {
      "title": "ভেঙে যাওয়া হাড়",
      "steps": [
        "শরীরের ভাঙা অংশটি নাড়া না দিতে চেষ্টা করুন।",
        "যতটা সম্ভব গামছা বা বেঁধে রাখা সহায়ক সামগ্রী ব্যবহার করুন, যাতে পেশী বা হাড়ের অবস্থান অপরিবর্তিত থাকে।",
        "ভেঙে যাওয়া হাড়ের স্থানটি বাঁধুন অথবা বরফের ব্যাগে রাখুন যদি প্রয়োজন হয়।",
        "চিকিৎসকের কাছে যাওয়া জরুরি।"
      ],
      "youtube_link": "https://youtu.be/4b_sl1z-XBQ?si=gu7YHhs2Q15dZwdj"
    }
  ]
}